
/* Class = "NSView"; ibExternalAccessibilityHelp = "Waveform View"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "Présentation Oscilloscope";

/* Class = "NSMenu"; title = "Settings"; ObjectID = "37"; */
"37.title" = "Réglages";

/* Class = "NSMenuItem"; title = "millivolts"; ObjectID = "42"; */
"42.title" = "millivolts";

/* Class = "NSMenuItem"; title = "IRE"; ObjectID = "43"; */
"43.title" = "IRE";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "45"; */
"45.title" = "Vert";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "46"; */
"46.title" = "Bleu";

/* Class = "NSMenuItem"; title = "Y′CbCr Parade"; ObjectID = "47"; */
"47.title" = "Parade Y’CbCr";

/* Class = "NSMenuItem"; title = "Luma"; ObjectID = "48"; */
"48.title" = "Luminance";

/* Class = "NSMenuItem"; title = "Chroma"; ObjectID = "49"; */
"49.title" = "Colorimétrie";

/* Class = "NSMenuItem"; title = "RGB Overlay"; ObjectID = "50"; */
"50.title" = "Incrustation RVB";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "51"; */
"51.title" = "Rouge";

/* Class = "NSMenuItem"; title = "RGB Parade"; ObjectID = "52"; */
"52.title" = "Parade RVB";

/* Class = "NSMenuItem"; title = "CHANNELS"; ObjectID = "67"; */
"67.title" = "CANAUX";

/* Class = "NSMenuItem"; title = "UNITS"; ObjectID = "68"; */
"68.title" = "UNITÉS";

/* Class = "NSMenuItem"; title = "SCOPE"; ObjectID = "72"; */
"72.title" = "ÉTENDUE";

/* Class = "NSMenuItem"; title = "Waveform"; ObjectID = "73"; */
"73.title" = "Oscilloscope";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "74"; */
"74.title" = "Histogramme";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "75"; */
"75.title" = "Vecteurscope";

/* Class = "NSMenuItem"; title = "nits (cd/㎡)"; ObjectID = "kBI-1C-lEP"; */
"kBI-1C-lEP.title" = "cd/㎡";
